{
  "code": 200,
  "msg": "成功获取数据",
  "data": [
    {
      "id": 1,
      "type": 1,
      "title": "饿鬼寻替身",
      "content": " 陈大毛走到村口，故意抻了抻衣服角，做出一副衣锦还乡的模样，脑袋左摇右晃地对着村里人点头，有人问他，大毛呀，回来看你爹娘？陈大毛抬手摸摸胸前口袋，那意思是别看我手里空着没带东西，兜里鼓鼓的都是钱呢！
    村里人看着陈大毛进了陈家四下开裂的破木门，都呸了一声，说这个陈大毛哪来的毛，就是个尖嘴馋懒的铁公鸡，他爹娘就没吃过他的一粒米，一根布丝丝儿，还装样子给谁看？估计是在外混不下去啦，又回来啃爹娘的箱子底啦！
    村人猜测的不错，陈大毛正是因为偷奸耍滑被老板给赶了回来，为数不多的工钱扣掉陈大毛偷拿偷吃的东西，就剩一张车票钱。陈大毛蹲在街角咒骂那老板不得好死，想了几千种“报复”的办法，可没有一种真的敢去做，捱蹭着躲过熟人，回了村里来“歇养”个一年半载的……
    陈大毛爹娘一见他回来就头疼，这个儿子早把家里掏得干干净净，三十来岁上娶不到媳妇，也不知道陈大毛弄走爹娘的钱都去干嘛了，每次回来都是这样的狼狈，一年半载缓过来就偷着东西又走掉，真是个冤家孽障呦！
    其实陈大毛不赌不嫖，就是好吃懒做，闻到谁家的饭菜香就拔不动腿，蹭吃蹭喝惹人嫌，见到他来都当面摔上门，陈大毛碰了一鼻子灰，溜达着出了村，想着要是哪里谁家办个红白喜事就好啦，能混进去开个荤，弄点油水进肚子……
    陈大毛一摇三晃的走到村外，黄昏时，地面渐渐浮起一层灰蒙蒙的雾气，几步开外就看不清路了，陈大毛嘟囔着真倒霉，这该死的雾也和他作对！
    陈大毛一边往前挪动，一边伸手想挥散雾气， 忽然耳边传来一阵音乐声，放的还是时下流行的歌儿，陈大毛高兴起来，这肯定是谁家办酒席呢，听这歌挺喜庆，估计是娶媳妇哩，他得去凑凑热闹……


    陈大毛循着声音走了一段路，忽然眼前一亮，雾气的那一边竟然露出一条繁华的街道来，家家亮着灯笼招牌，看样式正是这些年流行起来的仿古商业街，有的店铺古香古色，往来的人也都穿着长袍大褂，有的金碧辉煌，站着赤膊露腿白生生的姑娘，笑嘻嘻的招呼客人进门。
    陈大毛心里奇怪，啥时候这附近有了这么一条商业街？可他更多的是失望，想象中的酒席饭菜长了翅膀飞走了，这店铺里的老板活计比猴儿还精，想骗吃喝不容易，少说也得挨顿揍！
    忽然他肩膀一沉，身后转出来一个眉开眼笑的瘦皮猴，高兴地冲着陈大毛就喊哥，哎呀大毛哥，咋是你呢？我是梁高村的小强呀，我结婚你还去吃过席呢，不认得我啦？
    陈大毛脑子一晕，恍恍惚惚觉得对对对，是有过这么一回事儿，点着头问小强，你在这干嘛呢？这是哪里，我怎么不认得呢？
    瘦皮猴得意洋洋地拍着陈大毛肩膀，说大毛哥，你瞧瞧这街，都是我们弟兄开的，专门招待游客外地人，钱好赚呗，村里人又不来，当然不知道啦。走走走，我请吃南北大菜，好酒管够，朋友一起才有意思嘛！
    陈大毛口水早流了三尺长，半点疑心都没起，就被瘦皮猴拉进一家饭店里，瘦皮猴轻车熟路，流水般报了一堆的菜名，都是陈大毛没听过的山珍海味，上来的碟碗堆满了眼前一张大圆桌，陈大毛哪里还用瘦皮猴招待，尖着嘴专挑油水大的吃，汤汁顺着下巴脖子往下淌他顾不上擦，那个瘦皮猴小强看着陈大毛吃得不亦乐乎，笑得越发开心，自己倒是一口都没动……


    等陈大毛肚子涨的滚圆，再也塞不下时，他才呼哧一声靠在椅子上，想起对瘦皮猴道谢，可眼前哪还是刚才那个小强？瘦皮猴变成了一个小脑袋大肚子的怪物，两只眼睛红通通地盯着他桀桀的狞笑，陈大毛吓得腿发软，张嘴想要大叫，只觉得嗓子发紧，伸手一摸，脖子像是面条一般又细又软，嗓子眼像针尖，别说大喊，就是喘口气都难，他脑袋往下一耷拉，看见自己的肚子涨起来像是一面大皮鼓，竟变得跟那瘦皮猴怪物一模一样啦……
    陈大毛从村里失踪快一年了，他爹娘以为他是跑走了去外边讨生活，可总没个消息，放心不下。直到那天村里有个会过阴的神婆婆看不下去陈大毛的娘淌眼抹泪，告诉她你儿子陈大毛不会再回来啦，你也别等啦，倒是和老头子给儿子发个空丧，你们俩也早安排后半辈子吧！
    神婆婆说那陈大毛贪嘴，被饿鬼抓了替身，他吃了那阴间食水，也变成了一只细脖大肚的恶鬼，满肚子装着黄汤脓水，咽不下吐不出，只有抓了如他一样贪懒的人当替身，才能呕出一小口，啥时候吐干净大肚子里的孽食，啥时候才能去转世投胎哩！还不知道要几百几千年，她也是偶遇鬼街见了陈大毛一次，陈大毛化了个人形还想骗她去“吃饭”，神婆婆虽然不上当，可也救不了他，这种恶鬼有形无身，尸首也寻不回来的，鬼街的出现时机和地方都变幻莫测，活人避之不及，谁敢主动去寻？这个儿子已经是鬼非人，陈家爹娘也无奈，只能立了个空坟，留给饿鬼陈大毛吐净孽食的那一日，魂魄也有个安歇的地方……
    这事情被村里人都当成了鬼故事传，都说谁要是见到了那鬼街和陈大毛，可千万别嘴馋蹭吃喝，陈大毛哪里有好心请人吃饭，那是要捉人去当替身呐！",
      "imageUrl": "http://img.9ku.com/geshoutuji/singertuji/1/15595/15595_7.jpg",
      "linkUrl": "https://www.guidaye.com/yc/61721.html",
      "time": "2018-11-02 09:27:51"
    },
    {
      "id": 1,
      "type": 1,
      "title": "石佛镇骨",
      "content": "很多地方都有“鬼娶亲”“鬼送亲”的传说，有个故事叫钟馗嫁妹，说的就是鬼王钟馗将妹妹嫁给好友为妻的事，除夕夜小鬼送亲，吹吹打打，好不热闹。
    还有前些年闹得沸沸扬扬的某大桥上，白日里显出虚空里的迎亲队伍，各色仪仗齐全，走着走着就消失不见了，当时看到的人有很多，可一直也没什么能服众的解释，都说是时空错乱，瞧了一场鬼迎亲的好戏罢了。
    这些我都没亲眼见过，可我却亲耳听过一个石佛镇骨，将鬼迎亲挡了百多年的故事：
    给我讲个故事的人叫沈平友，是往日同窗，当初上学的时候，他就给我们说过他老家的一件稀奇事儿，他老家村里叫泰隆村，从村庄往西看，有一座大山，自古被叫做云雾顶，可是后来村里人都叫它鬼雾顶，因为山高入云，常年雾气缥缈，远远看过去云气变幻，似伞如瀑，气象非常……
    可近一百多年来，云雾顶上闹了鬼，夏季雷雨天气时，有人见到从山顶的云气中摇曳出一顶四人抬的小花轿，披红挂绿，随着的人影有多有少，顺着山峰直奔泰隆村而来，每每绕着村庄转上几圈，这诡异的影像才渐渐消失，往往都是暴雨，看到的人被雨点打得睁不开眼，说不清那些人的模样，传着说就是个平常人家娶媳妇接亲似的，只是凭空出现又凭空消失了。虽然这样的事，几十年发生一次，可口口相传，那云雾顶也就被叫成鬼雾顶啦……
    当时沈平友说这奇事的时候，我们都哄堂大笑，说你这书呆子连个鬼故事都说不好，如此平平，且无凭据，几十年方才一次，是怕我们去瞧吗？
    如今八九年过去了，毕业后回了村镇上当了村官的沈平友，忽然进城来找我，说是小聚。酒过三巡，沈平友往事重提，问我可还记得他说过的鬼雾顶的事情。
    沈平友说，那鬼雾顶从此后再不会出现鬼抬轿的景象啦，是因为他做了一件事，平掉了村后桃林里的一尊破佛像，鬼抬轿了一百年，终于接到新娘离开了……
    原来泰隆村有两个姓氏的人口，是自古便住在村里的。一族姓沈，便是沈平友的本家，另一族姓乔，两个姓氏的人家关系很微妙，说起来还是亲戚，可是两姓族人不通婚，是不成文的规矩。
    泰隆村后边有一大片的土地，原本是属于乔族的，近百年来世事变迁，乔族人出了败家子，将土地转手卖了，可买了地的人家无子女，成了绝户，撒手西去后这地就回归村里，成了共有的，种下桃林没人管，桃子成熟了谁爱采便去采，只是那林子中有一处残破的弥勒佛石像，给那块地方增加了一些神秘。
    乔姓的人家不理睬这块地的事，可沈平友的父亲却很是留意。
    到了沈平友回村当了官，想要大刀阔斧地来几样新政，给村里人谋些福利，也算自己的业绩。他想起了桃林里的佛像，如今的人求财求利求平安，哪里有庙都要去拜拜，也不管那神佛雕像都是流水线般生产出来的，怎么比得上桃林的那弥勒佛像有历史，不如将那残像修补起来，再广为宣传一番，岂不就成了一个景点，也能带来商机呢？


    可沈平友刚和他父亲提出这个想法，他父亲连连摇头，说儿呀，那佛像修不得呦，你可知道那佛像底下压着一口棺材，棺材里的人是谁？是你数代往上的祖姑奶啊。这姑奶是个可怜人，压在地下百多年了，咱村里乔家和沈家都和这佛像棺材有渊源，因此不立也不除，顺其自然罢了。你若是重立了那佛像，怕是鬼雾顶要闹灾呦！
    沈平友一头雾水，足足听他老爹讲了一个多时辰的老故事，方才弄懂了里面的缘由：
    数代以前，沈平友的祖上沈家有一儿一女，家境虽平，儿女却都是好相貌，这沈家的儿子同乔家乔员外的女儿有私情，等乔小姐珠胎暗结和乔员外摊牌时，可把乔员外气了个半死！
    为啥呢？原来那代的乔家也是一子一女，可惜儿子是个傻子，因此将这个女儿娇生惯养，想将来寻个上门女婿，沈家底气足，当然不乐意，乔员外看着女儿肚子鼓起来，也没办法，可是对外也不想让人知道女儿做下的丑事，他才被逼着和沈家做亲家。
    苦思几日，乔员外和沈老爹商量出来一个主意，那就是换亲！让沈家姑娘沈镜儿嫁给自己家的傻儿子，他便将女儿许给沈家当媳妇，那时候换亲之事常见，也算遮掩门面。
    沈家老爹求之不得，如此一儿一女都婚配乔家，乔家的家财将来少说也得有他一份半分呢，当即便答应了。
    可沈老爹忘了闺女沈镜儿有个青梅竹马的后生张小云，去年张小云来提亲被沈老爹搪塞了回去，嫌弃张小云穷，开出十笼八屉，百金千银的条件来，说你小子要是能出上这些聘礼，你就直接抬着轿子来娶亲，否则别再登我的门！
    两个有情人被棒打鸳鸯，张小云让沈镜儿莫哭，他一定让沈镜儿坐上花轿当他的新娘子。张小云离开了村里，远走他方，已经一年多没有了消息。
    沈老爹见女儿沈镜儿不愿意嫁给乔家傻子，骂她别痴心妄想了，那张小云有啥本事能赚来金银，估计是没脸再回来，要么就是死在外边了，你不疼你爹娘，也疼疼你哥哥，和你那没出生的亲侄子，你忍心让全家都为你受苦？你就是喝药上吊，我也得把你送进乔家去，哼！
    沈镜儿哭了几日，渐渐平静下来，出嫁那天，她娘给她穿嫁衣，她还带着笑容整理妆面，让众人都放下了心。


    兄妹同日嫁娶，这边沈家新媳妇进门，那边乔家就来人报信，说那沈镜儿在花轿里用剪刀戳了心窝子，抬到时人都死透了，这可是赔了夫人又折兵，乔员外气得直哆嗦，也没啥办法，女儿都已经嫁进了婆家，也不能抢回来，只能气哼哼的将沈镜儿以乔家媳妇的身份埋了，就是死了也得做他乔家的鬼，算是乔傻子的亡妻！
    不成想没多久，远走的张小云竟然回来了，带着一顶花轿，各色聘礼，喜气洋洋的要来迎娶沈镜儿，得知镜儿已经死了，乔家更是不许他去坟上祭拜，张小云脸色苍白，对着沈老爹拜了几拜，喊了声“岳父，我和镜儿生不成眷侣，死也要当夫妻，我给你磕几个头，就此就是你的女婿啦，镜儿我是必定要接走的，我答应过她让她坐上我的花轿！”
    沈老爹见张小云话不成话，以为是疯了，将他赶了出去。
    可张小云爬上了云雾顶，跳了崖。乔员外得知此事，桌子拍得啪啪响，说这个穷小子寻死还想跟我乔家抢媳妇儿？还有没有个天理王法啦？我儿虽傻，也不能忍此大辱！
    乔员外也够狠绝，找人寻了个法子，赶在阴历十五之前，在镜儿的坟上立了一尊弥勒佛像，镇着镜儿的魂魄上不了那张小云的花轿，张小云做了鬼也别想靠近镜儿的坟！至于为啥是个弥勒佛的神像，至今也是个迷……
    那年连续几个初十五日的夜里，乔家和沈家都没睡，不知道是这鬼娶亲的话当不得真，也不知那弥勒佛管不管用！可村里太平如昔，沈家媳妇生下一个大胖小子，两家人渐渐将这事儿忘却了。只是乔家傻儿子得了急症离了世，乔员外另娶了一个妾室，竟然老来得子，那沈老爹盘算乔家家财的计划落了空……
    直到三年后的一天，天上电闪雷鸣，村里人亲眼瞧见云雾顶上开了一道门，吹吹打打出来一队迎亲的“人”，从半空中奔着村里来，只在村边上绕了几圈，消散不见了……
    这可是真的闹了鬼，可见那张小云说要来鬼娶亲竟是真的，大概是被佛像镇着靠近不了，只能含恨而返。就是不知道为啥耽搁了三年之久？村里人私下谈论，都说是鬼道不同人道，里面大概有些常人不可知的缘故，可惜了两个有情人变作鬼，也要天各一方，终不得见。这乔沈两家太过狠心啦……
    这弥勒佛虽是神像，可因为这种缘故，并没有人来打扫跪拜。后来佛像渐渐残破，乔家和沈家沾着姻亲，却无甚往来，因为闹过一次鬼娶亲，谁也不敢说搬除佛像的事儿，怕招灾。可也没人说修整那佛像的事，大概也觉得底下压着的沈镜儿可怜吧。总之时间如此过去，百多年来，那云雾顶上又发生了几次鬼抬轿的现象，如今已经没人知道里面的这些老故事，只有沈平友的爹娘了解一些……
    沈平友知道了这件事，想了好几天，不管这弥勒佛是不是真的阻挡了鬼娶亲，可那底下毕竟压的是自己的亲祖姑奶奶呀！
    也就是时至今日，乔家虽然还有后人，都是乔老爷妾室那一支的血脉，才不管那底下埋的是谁哩。
    因此沈平友做主，以清理残石重新利用桃林的名义，将那残像挪走了，从底座之下果真启出一口棺材来，沈家寻地另埋了。
    那之后夏天雷雨季，云雾顶又出现了一次鬼抬轿，只是这次是众鬼抬轿归云顶，钻进云雾里不见了。沈平友说，他知道这是祖姑奶终于坐上了张小云的花轿，此一去，云雾顶上就不会再出怪事喽！
    这次我听沈平友讲的鬼抬轿的故事，没有再像从前那样嘲笑他，反而是心里也有些酸楚。这鬼故事里的鬼倒安分，不作不闹，只是痴心等着，如果不是佛像被挪走，大概要等到海枯石烂的那一天吧？",
      "imageUrl": "http://www.kfzimg.com/G00/M00/7B/FA/oYYBAFR5xn2AVCTYAAEa5NijAws403_n.jpg",
      "linkUrl": "https://www.guidaye.com/mj/61719.html",
      "time": "2018-09-25 08:35:49"
    },
    {
      "id": 2,
      "type": 2,
      "title": "午夜鬼新娘",
      "content": "关于神鬼这类的话题，谁也说不清楚。信的人是死心塌地的信，九头牛拉不回来。不信的人，也照样过日子。还有就是一些将信将疑的，就是他本身不信，但也不跟你抬杠，你说做人有点信仰好，他也乐呵呵的跟着烧香，图个心里安慰。
    话说小篱笆村有个姓张的大户人家，是村里最富的财主。虽然家有良田百顷，吃喝不愁富甲一方，可美中不足的是，这个张员外到了四十岁时还是没有一男半女。眼看着偌大的家业无人继承，如果死了，族里的其他人来分自己的绝户产。每每想到这事，张财主都是无比的伤心郁闷。
    也许是老天可怜他，就在他准备认命的时候，他的夫人竟然怀孕了。后来给家里添了一个千金。虽然惋惜不是个儿子，却也依然非常的疼爱，给闺女取名：婉儿。
    转眼间婉儿到了二八芳龄，不但容貌长的楚楚动人，而且爱好诗词，更是写的一手的好字。作为父母的掌上明珠，张员外期盼着那天给姑娘找个门当户对的好人家，自己的这点家业一并做了嫁妆。可惜天不佑人，婉儿在一次踏青时不慎失足落水，年纪轻轻就命丧黄泉，可怜！可叹！
    “我这上辈子都是造了什么孽，注定让我这辈子孤老终生，也许就是我的命吧！”张员外除了悲痛，可还觉得女儿还没享受人世之福就撒手人寰，很是可怜！张员外于是就找来了道士做法，在女儿下葬的时候陪葬了许多的俾女，还有一顶大红的花轿和数不完的嫁妆，最重要的是还陪葬了一个老婆婆。道士作法把这个老婆婆作为媒婆，放在坟墓里一起埋葬。当然，这些个都是纸糊的。
    这年的夏天，天气是出奇的炎热，邻村的一个姓柳的穷书生捧着本书，无精打采的来到村口树林子里避暑用功。突然，一股冷风袭来，柳书生不由得打了一个寒颤。


    柳书生合上手里的书抬头四下张望，就见自己的不远处，有一缕黑色的烟雾，那烟雾渐渐的凝聚成一个老婆婆的模样。
    那老婆婆用一种非常热络的口吻说：“唉呀！公子你年纪轻轻，文采过人，咋不娶个媳妇呢？身边要有个人照顾呀！就不用天天跑到树林子里用功了。”
    这老婆婆莫名其妙的出现，柳书生非常的诧异，因为他自幼就喜欢看鬼怪书籍，自己这肯定是大白天的见鬼了。“无事献殷勤，非奸即盗。这绝对不是什么好事。”
    心里这样想，嘴上可不敢这么说，柳书生于是就推辞说：“在下家境贫困，尚未考取功名，怎敢提婚配之事！”
    那老婆婆听了呵呵一乐，说：“公子你多虑了，现在有个好人家的女儿，那可是容貌绝美，家世更是显贵，并且还有很多的陪嫁，公子你愿不愿意娶啊？”
    “在下寒窗苦读多年，尚未有任何功名，怎敢想娶亲的事情，这位老婆婆就不必再费唇舌了。”说到这儿，柳书生的态度已经很明确，想着这老婆婆应该知难而退了吧！


    那曾想这个老婆婆并无放弃的意思，她接着说：“公子啊！我们家小姐是通达之人，不讲究那些功名利禄之类的，即便是公子不按照六礼来迎娶，也没什么大不了的，我现在就为你操办此事啊！你就等着晚上接新娘子洞房吧！”柳书生还没来得及表态，那个老婆婆一转身，瞬间就消失了。
    柳书生丈二和尚摸不着头脑，只得苦笑着摇摇头。谁知到了晚上，柳书生正在灯下读书，就见那白天看到的老婆婆喜气洋洋的进屋了，笑眯眯的说：“公子啊！新娘子来，还不赶快去迎接呀！”
    柳书生无论如何都没想到，这聊斋故事里的事竟然真就发生在了自己身上。“老婆婆，你这是干的什么事啊！不经过人家同意就硬要往一起绑，这不是拉郎配吗？”说着，就起身往外轰这个老婆婆。
    就在这时，门口忽然升起一股白影，并且还弥漫着淡淡的香气。柳书生不由得向院子里看去，就见四个男子抬着一顶大红花轿，轿子左右还有两个面貌绝美的侍女，再看院子周围，箱子、柜子的摆放了满满当当一院子。
    一阵无形的微风轻轻吹起较帘，新娘子的的大红盖头飘飘荡荡，柳书生都看傻了。就见那老婆婆走到轿子跟前，引领着新娘子走出了花轿向屋子走来。
    新娘子环配叮当，月光下微风吹起如丝的红盖头，尽管露出来那绝美的半张脸，柳书生就已经看的如痴如醉，他着实被这女子的美貌所吸引了。
    老婆婆引领着新娘子来到床边坐定，然后走到柳书生身边，说：“公子啊！吉时已到，请新郎新娘入洞房吧！”随后转身出去了，屋内只留下柳书生和新娘子……
    俗话说得好：天上不会掉馅饼，这突然间出现的好事啊！非灾既祸。因为柳书生贪图了这点诱惑，从此丢掉了性命，和那幽冥女子做了一对鬼夫妻。",
      "linkUrl": "https://www.guidaye.com/dp/61708.html",
      "time": "2018-11-16 07:46:54"
    },
    {
      "id": 2,
      "type": 1,
      "title": "赌鬼的一生",
      "content": "阿春今年四十岁了，在一家公司当会计，可是上班的时候，天天不见他踪影，只有每月最后几天才会见到他。
    奇怪的是，老板对他的行为不闻不问，见到他还十分高兴。
    原来阿春是个烂赌鬼，不过他跟逢赌必输的赌鬼不同。
    阿春这个人非常聪明，头脑灵活。
    擅长麻将，棋牌等各种赌博，他甚至把赌博研究的彻底，在加上他的聪明劲，他几乎逢赌必赢，打一晚上麻将就要赢一二十万。
    阿春上班的那家公司，老板阿翔是他朋友，再加上他每个月都会给阿翔二十万块，称是投资在公司里的钱，他只要年底分分红就行，至于公司的账目，他夸口对阿翔说：“阿翔，你就放心吧，你也别管我每天去哪里，你的账目每个月后几天，我一定给你搞定。”
    阿春这个人聪明绝顶，虽然每月只去公司几天，可就把账目上的事弄的明明白白，再加上他还投资在阿翔公司，阿翔自然睁只眼闭只眼了。
    不过对于朋友，阿翔还是有劝说：“阿春，你老是这样赌博怎么行，这终归不是正道。”
    后来阿翔说的多了，阿春干脆辞职不干，以赌博为生。
    阿春这个人的赌运非常好，早上出来溜达散步那一会儿，和别人下象棋也能赢个几千块，那都是人家一个月的工资了，更别提他赌的大的时候了。
    阿春的老婆孩子都在老家，阿春有钱后并没把她们母女接过来，而是在城市里又找了一个女人，那个女人还给他生了一个儿子，儿子都好几岁了。
    他除了好赌外，还非常喜欢喝酒。
    这天阿春赢钱后，和朋友吃夜宵，喝了不少酒。
    回家后他洗完澡，醉醺醺的躺在沙发上就睡了。
    和他一起同居的小三见他许久未上床，觉得不对劲，打开灯一看，只见阿春眼角歪斜，嘴也歪了，于是马上打了电话叫了救护车。
    原来阿春喝酒后血压升高，迸发脑溢血，送进医院就开始抢救。
    阿春躺在医院的病房里，他整个人觉得轻飘飘的，一直飘到了房顶。
    他飘到房顶后，俯视着身下，竟然看到有一个人很像自己。
    “奇怪了，这个人不是我吗？”
    “当然是你了。”


    阿春回头一看，半空中漂浮着一位黑衣人，只见黑衣人双脚悬在半空中，一看就不是普通人。
    “你是谁？”
    阿春胆战心惊的看了看对方，小心翼翼的问道。
    “死神！”
    阿春倒吸了一口凉气，道：“难道我死了吗？”
    “不，正确来说，你是灵魂出窍。”
    阿春窃喜，以为自己还能活过来，可是又看了一眼死神，死神为什么会出现在此，这让他心里不安起来。
    接下来阿春想要回到身体里，身体好像有抗体似的，阿春的灵魂刚撞上去，就被一股无形力量给弹了出来。
    “死神怎么会这样？”
    死神冲他邪魅一笑，道：“你接下来往下看，你就知道了。”
    阿春心里忐忑不已，看到医生在病房里出出进进，还看到老婆和小三都来了。
    不过让他惊奇的是，当老婆小红发现小三是存在后，脸上非常平静，好像一直以来早就知道似的。
    只是老婆对于昏迷不醒的他，抱头痛哭，伤心不已。
    反倒是小三一滴眼泪也没有，连连问医生：“医生，他到底还能不能救。”
    医生告诉她，要做开颅手术，可能要花三十万。
    小三听后，转头就走了。
    反而是老婆小红想要救他，可惜她根本拿不出这么多钱。
    原来阿春靠赌博为生，有很多钱，还有好几套房子和门市，手里有几百万，他只给小三一套房子。
    就那套房子位于城市中心，价值一百多万，只要把房子卖了，就能凑钱出来做手术。
    反而是妻子，直到现在还在做农村老家的破烂房子，那种房子根本不值钱，也卖不出去。


    阿春全部的财产全都放在他姐姐哪里。
    如今阿春把所有希望寄托在他姐姐身上。
    没过多久，阿春终于看到姐姐风尘仆仆的赶来，他激动不已，心道，姐，就靠你了。
    “医生，我选择放弃治疗。”
    “你可要想清楚，这是一条人命啊。”
    “就算做了手术，我弟弟醒过来，那也是瘫痪在床，难道我伺候他一辈子！”
    阿春真的没想到，关键时刻，就连自己的亲生姐姐都背叛自己。
    午夜的钟声敲响，阿春亲眼看到自己断气，老婆小红在他尸体前几乎哭的晕倒。
    在这一刻，他在明白在这个世界上对她最好的人是他的结发妻子小红。
    “后悔了吧，已经晚了，也别想挽回什么，这已成定局，还是跟我走吧。”
    阿春身体变得透明，泪眼婆娑的转头过来，对死神祈求道：“我不要挽回什么，只求你给我三天的时间，就三天就好。”
    死神倒也不是不近人情，捏着下巴嘿嘿一笑道：“三天就三天，三天后我来这里接你！”
    说完死神变成一阵风，从窗口而出。
    阿春回顾自己这一生，自己这辈子聪明绝顶，以赌为生，赢了大量的金钱。
    原来他是把自己下半辈子的钱全都赢走了，自然有钱没命享，还落个这样的下场。
    不过他觉得最对不起的还是妻子。
    这三天时间里，阿春先去看了小三，小三也跟他生活了好几年，还有一个孩子。
    对于小三的无情，他可以理解，毕竟以后她和孩子还要生存下去。
    至于自己的姐姐，那就实在过分了，他的全部财产都在姐姐这里，他死后这些财产就全部归姐姐所用了。
    阿春生前以为变成鬼就能为所欲为，谁知并不是这样，他连姐姐的衣角都不能摸到。
    不过他还是入梦狠狠吓了姐姐一下，让她精神崩溃，几乎近了精神病院。
    最后他来到妻子这里，看到妻子整天以泪洗面，还住在破烂房子里，就心疼不已，可惜他也无能为力。
    三天时间很快就到了，死神带着他来到了地狱。
    当见到阎王后，阿春提了一个要求，想要下辈子还和妻子小红在一起，在做一世夫妻，因为他在心里暗暗发誓，他要好好报答她。
    阎王爷告诉他，下半辈子，她妻子将会成为一个有钱人，还会遇到一个好男人，而他和妻子八杆子都打不到关系。
    阿春心里终于明白了一个道理，这辈子都不珍惜，怎么还会有下半辈子。",
	  "imageUrl": "http://img2.imgtn.bdimg.com/it/u=3109459893,1863070131&fm=26&gp=0.jpg",
      "linkUrl": "https://www.guidaye.com/dp/61671.html",
      "time": "2016-12-15 15:19:23"
    },
    {
      "id": 1,
      "type": 1,
      "title": "与鬼有缘",
      "content": "老王头退休以后，每月领着两千多块钱的工资，可是怎么也高兴不起来，因为他儿子大壮也是这年下的岗，连着三个多月都没找到工作，看着一家人吃喝拉撒都需要用钱，他心里很是烦恼。
    这天傍晚，老王头心烦多喝了点，看不惯老伴在那里叨叨，甩门就出了院子。乡间小路上漫无目地的走着，连他自己也不知道想上那。走着走着，这会儿就听见前面有人吵架，是一男一女的声音。老王头没好意思上前打扰，就停下脚步听。
    一个男的在那骂：“你个臭婆娘，我都跟你说了咱家没钱，你还买那么贵的化妆品，你想气死我呀！”
    女的说：“我这么长时间都没买过化妆品，咱邻居他们家媳妇买了那么多，我不买她不是瞧不起我嘛！你个臭老爷们连个化妆品都弄不来，还有脸在这说我。”
    这会男的又说：“瞧不起你能怎么了！反正就是不能买，这么多年了，连个送钱的都没有，难道还要把房子卖了，住的地方都没有你才高兴。”
    女的说：“那不行，我就得买！我宁肯当要饭的，不让买就离婚。”
    老王头在一边听了会儿，原来是这两口子因为钱的事吵架呢！他这个人平时爱管点闲事，于是就走了过去。就见一棵树下站着一男一女，男的挺帅，女的也挺漂亮。
    “二位别吵了，我就是一个过路的，听你们俩吵架已经有几分钟了，大概情况我也了解。谁家过日子没点难处呢！听我的，就别再吵架了。”
    男的一听，“我们俩吵架关你屁事，到一边待着去。”女的也说：“我们两口子吵架关你没什么事啊！看那凉快上那去。”
    老王以前给人劝架劝多了，这会儿听了也没生气，“年轻人，你的态度也太恶劣了，你的品行得改改。小闺女啊！看你多漂亮的一个小闺女，老骂街说粗话，以后你得淑女点，给人好印象你男人才能稀罕你，知道吗？”
    这夫妻俩看了看老王头，男的又说：“老爷子你赶紧走吧！我们俩吵架跟你没关系，别在这添乱了。”
    女的也说：“我以前老三从四德，如今熬成黄脸婆他也不稀罕我了，这不是昨天才花五十亿买了点化妆品嘛！你看他就这么着跟我闹。”
    女人一说这个，男的也不愿意了，“咱连个亲戚都没有，你说我在外面弄点钱容易吗？买个化妆品就五十多亿，你把钱花完了，咱吃什么喝什么去。”
    这会儿老王头都听糊涂了，“什么，你那化妆品多少钱？五十多亿是吗？”


    女的回答说：“对啊！我们地府的钱，贬值的可厉害了，买盒化妆品就五十多亿，就这还不敢买好的。”
    老王头这会儿听的头皮都麻了，揉了揉眼睛再细看这俩人，只看见了上半身而瞅不到脚丫子，两个人都在那飘着呢。
    酒这玩意真是好东西，酒壮怂人胆嘛！老王头心里想着跑，可又一想，看这俩鬼也没想要害自己的意思，反而觉得还挺好玩。干脆我给你俩劝劝架吧！
    老王头想着想着乐了：“二位啊！你们俩吵架不就因为钱吗？我可以帮你，你们在地府钱稀罕，可对我来说不算什么，一会儿我就给你俩烧去，烧个千八百亿的。不能因为一盒化妆品闹矛盾，还一张口就离婚的。”
    “怎么着大叔，你真给我们烧吗？”俩鬼同时问。
    “真给烧啊！我骗你们俩干嘛！”老王头点点头说。
    这男鬼说：“大叔，我们俩也不容易，民国那会儿就死了。我叫大宝，这个是我媳妇叫兰兰。这么多年来连个亲人都没有，更没人给我们烧纸钱，逢年过节的看谁家烧纸钱，我就过去蹭点，毕竟那点钱有限。大叔你是不知道，在地府当穷鬼啊！太他妈难受了。”
    女鬼也说：“大叔啊！我们俩现在也投不了胎，也没钱，你要是真的烧给我们俩钱，我们俩也不白用人你的，我们虽然不是多么厉害的鬼，好歹也有一百多年的法力了。大叔你现在是干什么的，我俩一定帮你发财。”
    老王头一听还有这好事，于是就说：“我就是一个退休工人，一个月两千多块钱，就是我那儿子下岗了，在家待着暂时还没工作，到时候你俩帮帮他就行。咱这样吧！我给你俩烧纸也得有个名分是不是，要不你俩认我当干爹吧！我给你俩多烧点。”
    这俩鬼一听也高兴了，“行……咱这有个亲缘也好送礼。”俩鬼跪下行礼口称干爹。


    老王头也高兴，劝个架，还弄一个儿子、儿媳妇。就这么着他告别这对鬼夫妻，当晚就上了村里的小卖部。借着酒劲砸开门，从口袋里摸出五百块钱，“老张啊！这些钱，全给我买了烧纸，用你那三轮车给我拉到十字路口去。”
    呵！五百块钱的烧纸，这个老王头发的是那门子疯啊！这开小卖部的老张往三轮车上装着烧纸也不敢问。
    拉到了十字路口，老王头在地上画了一个大圈，拿出一搭子烧纸写上干儿子大宝、儿媳妇兰兰收，烧纸卸在圈里，开小卖部的老张推着三轮车走了，老王头就烧开了。
    看着烧纸燃起的熊熊大火，这会儿老王头酒劲也醒了，我这是干嘛来了，给鬼烧纸，还烧五百块钱的，回去媳妇知道了非骂死我不可。看着纸烧完了，他拍拍屁股就赶紧回家了。
    回到家以后，躺着床上就睡着了。媳妇和他刚吵了架，加上他又喝了点酒，也就没敢惹他。
    刚睡着没多大会儿，就梦见鬼儿子、儿媳妇开着个白跑车来了，干儿子西装革履，铮亮的皮鞋。儿媳妇浑身名牌，胳膊上挎着洋皮包，手里还拿着个新出的苹果20手机。
    俩人同时喊着，“干爹，干爹谢谢你，我们这干爹没白拜，这些个钱够我们花好些日子了。我们俩也不白用你的钱，你不是说我干弟弟没工作吗？我俩一合计，现在上班也挣不着啥钱，虽然我俩没什么大本事，但是我俩能知道干什么挣钱，让他倒腾什么东西。现在好多人不都下海经商吗？我们这样做也不算泄露天机。明天啊！你就让我干弟弟去哪个地方，进什么货，然后拉到哪里卖，保证挣钱。”
    第二天老王头醒来，想起昨晚上的梦，不管真假还是试试吧！刚开始呢！爷俩也没多少钱，就只弄了那么一点点，结果真就应了那俩鬼的话了，价钱一下子翻了好几倍。儿子一看自己老爹行啊！还有这商业头脑，老王头呵呵一乐，跟他说了实情。
    从此以后，在这爷俩在鬼夫妻的指点下，没出三年，老王头家都上千万资产了。这期间呢！老王头还给他俩在家里立了牌位，上面写着：干儿大宝、儿媳兰兰之位，过年过节就跟自己亲人一样供奉。
    有一天，这干儿子、儿媳妇又给老王头托梦，“干爹啊！你看咱们在一块已经三年了，能帮的咱们也都互相帮了。我们俩已经拿钱在那边打通了关系，最近就该去投胎了。等家里我们那个牌位什么时候倒了，扶起又倒，就是我们投胎之日。干爹你也不用为我俩操心，下辈子我俩还是夫妻，虽然不能告诉你具体地方，但是离此不远。”
    果然，没出七天，老王儿子那天给这干哥哥、嫂子上香的时候，牌位啪的就倒了，扶起来又倒了。老王头一看就知道怎么回事了，赶紧跟儿子说：“你去附近村子打听打听谁家刚生孩子，那就是你哥嫂。”
    有钱了嘛！这都是小事，很快的就打听到，邻村有两家刚生下孩子，一男一女，时辰和这牌位倒的那时辰基本一致。
    从此，这爷俩经常就上那两家去，买些小衣服、奶粉什么的过去。人们都很奇怪这爷俩的行为，可老王头给大家说了个更加不可思议的结果，那就是这一男一女将来必成夫妻……",
      "imageUrl": "http://img4.imgtn.bdimg.com/it/u=500868747,1740362311&fm=26&gp=0.jpg",
      "linkUrl": "https://www.guidaye.com/dp/61624.html",
      "time": "2019.9.8"
    },

    {
      "id": 2,
      "type": 2,
      "title": "分手之后",
      "content": "丁伟是南方人，父母原先只是农民，80年代下海经商，从摆地摊开始，慢慢在一个大型批发市场拥有了一席之地。
    后来转行做客运，跑长途，因为经常不在家，所以把丁伟交给了爷爷照顾。
    出于对丁伟的歉意，他们选择了用钱来弥补丁伟所缺失的父母之爱。也正因为如此，丁伟从小花钱就大手大脚，对待朋友特别慷慨。
    他有一个女朋友，叫吴菲，两人从高二那年就开始谈恋爱，后来考上同一所北方大学，简直羡煞旁人。
    到了大学，就像进了万花筒中，新鲜的、艳丽的事物接踵而来。
    这不，丁伟很快就迷上了比他高一届的美女吴崇瑶。吴崇瑶算不上校花，但却属于那种让花心的男生看了会为之神魂颠倒的类型。
    所以，他背着吴菲，对吴崇瑶展开了追求。经过一个月的努力，吴崇瑶答应了他，做他的女朋友。
    这个时候，他找到吴菲，提出了分手。
    听到这个消息，吴菲如闻惊雷，她怔了很久才缓过神儿来了，然后噙着泪，缓缓说道：“我们从高二谈到现在，快四年了，你就这么狠心？”
    丁伟也不知道说什么，就点了点头。
    “你难道忘记了，高三那年填志愿的时候，我是因为你才写了这所学校？”
    丁伟继续点头。
    “好，既然你这么狠，就别怪我。我跟了你这些年，你要赔偿我！”
    “赔偿？”
    “对！青春损失费，精神损失费，我要一万块钱！”
    “一万块？你抢劫吧！”丁伟怒发冲冠，“那我可以找你要青春损失费和精神损失费，那样的话，我们就相抵了。再见。”
    说着，他转身要走。
    吴菲一把拽住他：“你要是不给我，我就到处去说你的坏话，还有你的丑事，我都给你捅出来。”
    “你……”丁伟看着她，仿佛不认识了似的，“你怎么变成这样了？”
    “是你逼的。记住一万块钱，不给我，有你好受的。你知道女人的嘴会碎到什么程度！”说着，吴菲扬长而去。
    丁伟在原地怔了一会儿，继而拨出了父母的电话，但都关机了。
    于是，他打给了乡下的爷爷，先随口问了句父母关机是怎么回事，他爷爷也不知道，猜想可能手机没电了。然后，丁伟立即说到正题上，找他爷爷要一万块钱。
    “一万块？！”丁伟每个月的生活费大概两千，爷爷自然惊讶，“你要这么多钱干什么？”
    丁伟撒了个谎，说：“我准备备考司法考试了，就是考过之后就能去当律师法官的那玩意儿，要上补习班，还要买资料，缴各种费用等等，大概要这么多钱吧。”
    没想到爷爷并不领情：“我没有这么多钱，你去找你爸妈要吧。”
    丁伟有些不耐烦了：“他们的电话打不通，要不你先帮我去借一点儿，回头叫我妈还给你。”
    “找不到。”
    丁伟气得差点儿砸手机。
    从小到大，钱对他来说都是呼之即来的东西，他还从没为此碰过钉子。可转念一想，爷爷从小就疼爱自己，恨不得把身上的肉都割来给自己吃，今天怎么会如此决绝地拒绝自己呢？
    丁伟不知道如果不支付一万块钱，吴菲会说出什么样的话来。
    但就是因为不知道，才觉得可怕。
    所以，在爷爷这块儿碰到钉子之后，他想到了同宿舍的好友张建。
    张建的父母都是普通工人，所以家境属于不好也不坏那种，而丁伟动不动就会请他吃吃饭、喝喝水，所以两人的关系还不错。
    回宿舍的时候，张建正在电脑上看新闻视频，似乎是某个高速车祸现场，场面极其惨烈。见丁伟回来，张建快速关了网页，朝他抬了抬下巴：“怎么样？”
    丁伟事先向他透露了要跟吴菲分手的事：“她找我要一万块钱的分手费。”
    “一万块钱对你来说不是毛毛雨吗？”
    “是呀。但我爸妈的手机关机了，我爷爷不知道是不是吃错药了，就是不肯给钱。所以，我想先向你借点儿，回头就还你。”这是他第一次借钱，有种怪怪的感觉。
    “你又不是不知道我家的情况，怎么可能有一万块钱？”
    “能不能帮我借点？”
    张建摇摇头，说：“我的朋友里有钱的人就只有你一个。再说了，哪个学生身上会揣一万块钱呀？就算人家有，肯定不会借给我。”
    丁伟叹了一口气：“这下可怎么办？不给她钱，谁知道她会说些什么。我当初怎么就没看出她是这种人呢？”
    “我倒有个办法，不过有点吃苦。”
    丁伟眼前一亮：“说说看！”
    “我最近看到一条新闻，一个摆地摊的人一个晚上能赚几百上千块。要是你也去摆，十天半个月就能赚一万块钱给吴菲了。”
    丁伟看看窗外，下意识地搓了搓手，说：“这都十月底了，晚上的温度都到零下了，去摆地摊岂不是要冻死人？”
    “哪有舒服就能赚到钱的。”张建说，“本来我都已经选好地点和要卖的货物了，如果你想干，看在朋友的份儿上，就由你出资，我出力，赚的钱都归你。你看怎么样？”
    “好！”丁伟满口应下，“卖什么玩意儿？”
    “就卖一种烤火架。这玩意儿只有咱们南方才有，最早是从湖南兴起的。”
    张建说，“架子是由木条搭起来的，四周可以放脚进去，里面和下面是空的，用来放电热炉，上面则是九宫格或者十六宫格的盖子，也是木条做成的，这样方便热量传出来。有一个跟这个烤火架合身合体的被子，可以保存住热量。”
    丁伟大概知道是什么东西了，问：“北方不是都有暖气吗，还用这个干什么？”
    “暖气有点贵。还有，在一些五金建材之类的大商场，暖气供应远远不够，有了这个，方便又实用。还有些小门店、不富裕的家庭，舍不得用暖气，也可以用这个。”
    “对呦！”丁伟一拍巴掌，“那你说的地点……”
    “其实不固定。”张建说，“还记得我前不久兼职了一个发传单的业务吗？整座城市我都去过了，所以，我知道哪些地方需要这个烤火架，哪些地方不需要。”
    “那就好，咱们干吧！”丁伟激动得捋起了袖子。
    “这个在网上的价格有点贵。两百多块，还不包括被子。”张建说，“我们那边连被子也就一百七八的样子。不过，前期就从网上订购，如果销量好，我们再找厂子来批量生产。到时候，我们只用坐在家里，哦不，是坐在宿舍里数钱了，哈哈！”


    张建的想法很妙，只是高兴过早了。
    倒不是说没人买，而是丁伟坚持不了。
    说好赚的钱归他，自然大部分活儿得由他亲自去干，比如：抱着两个烤火架赶往郊区的五金批发市场。一个架子大概有三四十斤，可以收拢，拿起来虽然方便，但加上分离出来的盖子和棉被，却显得尤为繁重。
    好不容易到了五金批发市场，丁伟就着急忙慌地去卖，不曾想，别人正在招待客户，自然，没听他说什么，就像对待乞丐一样把他给赶走了。他哪受过这种气，当时就差点儿想撂挑子不干了。
    直至中午，两人才卖出去一件，而且还被人砍到了成本价。张建的意思是，这些人对这个还不了解，先让他们用着，如果用得好，就像一个活字招牌，自然会吸引更多的人来买。
    吃中饭的时候，张建去排队买，丁伟就在原地守着架子，以免被人拿走。可等着等着，他的肚子就饿得咕咕叫，因为受不了香味的引诱，他跑去买了个中式汉堡，结果回来的时候，架子不见了。
    “妈的！”丁伟气得将汉堡往地上一砸，“谁这么缺德呀？”
    “架子呢？”张建端着饭菜回来了。
    “不知道，刚才还在这里！”
    张建叹了一口气，摇摇头，说：“估计被人顺手牵羊拿走了，真倒霉。”
    丁伟一把抢过张建手上的饭菜，一边往肚子里扒，一边说：“再也不干这事儿了。”
    “别呀。”张建劝他，“拿了就让他拿，反正这次咱们来，也不打算赚钱，赔本就赔本，让他们拿去用，给咱们做宣传，等下次来，就会有更多的人买了。”
    “下次？下次要是再被偷了咋办？”
    “做生意嘛，就是要承担一定的风险。”
    “做生意太难了，我不做了！”
    听到这话，张建的嘴角闪过一抹笑：“不做生意，哪来的钱？”
    “算了，我再想别的办法吧。”说着，丁伟开始狼吞虎咽起来。
    “那我们走吧。”说着，张建朝身后挥了挥手。他这是示意身后的两个室友把烤火架处理掉。
    其实，整件事是一个局。
    当他得知丁伟为了吴崇瑶要和吴菲分手时，他马上就通知了吴菲。
    他和吴菲都知道吴崇瑶不是什么好女生，拜金，爱慕虚荣，肯定不是真心喜欢丁伟，而是喜欢他的钱。
    可偏偏丁伟一点儿都不在乎钱。于是，两人便设了这个局，由吴菲逼他要分手费，同时叮嘱他爷爷不要帮忙，然后让丁伟做烤火架的生意，让他体验到做生意的不容易，以及他父母的钱来之不易。
    买饭的时候，他故意迟迟不回来，让丁伟饿得受不了了，自己去买吃的，然后他的两个室友便趁机拿走烤火架，希望他能理解做生意过程中的“变故”。
    没想到，这小子是个马大哈，体会到“做生意太难了”之后，得到的经验竟然是“我不做了”。
    张建摇摇头，心想：慢慢来吧。
    在回学校的半途，吴崇瑶打来电话，叫丁伟陪她逛街。丁伟忙不迭地应下，然后告别了张建，下车直奔商业街。
    两人在街口碰面之后，吴崇瑶挽着他的胳膊，嗲声嗲气道：“给我买衣服。”
    丁伟摸摸口袋，刚赔了一笔钱，剩下的只够生活费了，便为难地说：“下个月再买，怎么样？”
    “那怎么行，都快下雪了，我还没有棉袄和雪地靴穿呢。难道你忍心看我受冻？”
    丁伟有些难堪地说：“我身上没多少钱了。”
    “打电话找你妈要啊！”
    丁伟试着拨通他妈妈的号码，依旧处于关机状态。
    “我不管，你可以先找你同学要，就说回头再还给他们。我今天就要买衣服，就要买衣服！”
    丁伟咬咬牙，便拿出钱包说：“我只带了一千块钱出来。”
    “那就先买双鞋子吧。”吴崇瑶说，“等过几天你再给我买别的。”
    “好吧。”丁伟只能先应下来。
    两人去了商场，买了一双988元的雪地靴，然后离开了。这是生平第一次，丁伟因为钱的事心疼，当他看着钱包里的十多块零钱时，他的眼泪都要下来了。
    就在这个时候，一声怒吼从他身后传来：“站住！”
    丁伟回过头，看到了两个气势汹汹的壮汉，脖子和手上都是纹身。壮汉一把抓起丁伟，指着身后一辆奥迪Q5，说：“你把我的车刮坏了，赔钱！”
    “什么跟什么呀？”丁伟懵了。
    壮汉指着车上一条二十厘米长的划痕，恶狠狠道：“我看到是你干的，你还狡辩，信不信我揍死你？！”
    丁伟都要哭了：“真不是我呀！”
    “不想跟你在这里耗着了，两千块，少一分都不行。”
    “我……我没有两千块。”
    “看来你是想死咯！”说着，壮汉一把抓住他就要往车里拖，“走，去别的地方解决这件事。”
    丁伟抱住旁边的电杆，继而朝吴崇瑶投去求助的目光，说：“你有两千块钱吗？借我，回头我还给你。”


    吴崇瑶的头像拨浪鼓似地摇起来。
    说来也巧，就在这个时候，吴菲和她的室友从街对面走过。丁伟像找到救命稻草似的，挥手喊道：“阿菲，这里！快，来这里！”
    吴菲赶过来，听了事情原委，拿出手机，说：“我要报警！”
    壮汉一把抢过她的手机，说：“你要敢报警，我就整死这小子！”
    丁伟吓坏了，说：“阿菲，你身上有钱没有，快取出来给他们吧，回头我还给你。”
    吴菲想了想，去不远处的ATM机上取了两千块钱，交到了壮汉的手上。
    壮汉这才松开丁伟，扬长而去。
    丁伟怯怯看了吴菲一眼：“谢、谢谢。回、回头我还、还你一万五，算是感谢。”
    吴菲没说话，和室友离开了。
    “什么一万五呀？”吴崇瑶凑过来问。
    丁伟把事情说了一遍。吴崇瑶听罢，眼睛滴溜溜地转了几圈，说：“回头我帮你把钱给她吧。有些话你不好意思说，我替你说，叫她拿了钱，以后别再来找你。”
    丁伟想想也行，便答应了。
    回去的时候，丁伟又拨通了他爸的电话，依旧处于关机状态。
    这下他急了，就算手机没电，也不可能一天过去了都不充吧？
    就算被偷，哪有两个人的手机都被偷的道理。这么想，他便打给了爷爷，问他是不是出什么事了。
    爷爷一听，赶忙解释道：“能出什么事？我昨晚刚跟你爸通过电话，是公用电话。你爸那边地震了，手机打不出来。不过，他已经托人把一万块钱转到我的卡上，我这就去转给你。”
    丁伟“哦”了一声，说：“一万块钱不够了，再给我五千。”
    爷爷急了，问：“你要这么多钱干什么？”
    “你别管了，回头我爸再打电话回来，你找他要就是。”
    爷爷沉默了一会儿，同意了：“我这就给你转过去。记住，节约点用。”
    挂了电话，丁伟就去了学校门口的ATM机等着。
    半个小时后，他的手机收到银行的短信，一万五到了。他赶忙取出来，然后交给了吴崇瑶，让她拿去还给吴菲。
    之后，他便回到了宿舍，准备休息一下。
    快到宿舍的时候，丁伟看见两个熟悉的人影从宿舍走出来，张建还热情地跟他们握手告别。
    很快，丁伟反应过来，他们不就是讹了自己两千块钱的人吗？
    丁伟躲到别的宿舍，等他们离开。
    与此同时，他意识到，整件事肯定是张建搞的鬼！想到这里，他再也忍不住了，冲了回去，质问张建：“我的钱呢？！”
    “什么钱？”
    “两千块钱，就是你和刚才那两个家伙合伙讹去的钱！”
    “你在说什么呀，我一句都听不懂。”张建解释道，“刚才那两个人突然来找我，说我中了奖，奖金七百，来给我送钱的。”
    “两千块钱三个人分，你多一百块，因为是你出谋划策，对吧？！”
    “你怎么尽说些我听不懂的话呀？”张建问，“到底发生什么事了，你仔细跟我说说。”
    丁伟哼了一声，骂道：“装模作样，我真是瞎了眼，才跟你这种人做朋友！”说着，他转身离开了宿舍。
    刚下楼，他的手机响了，虽然没备注，但他知道那是被自己删除了的吴菲的号码。
    “喂？”
    “你搞什么？叫那个臭女人来，还只给了我两千块钱，说好的分手费呢？！”
    丁伟有些懵：“她没给你吗？”
    “你别装蒜，她说是你叫她这么做的。”
    这时，吴崇瑶从远处走来。丁伟挂了电话，问她：“你没把钱给她？”
    “当然没给。”说着，吴崇瑶从包里拿出一沓钱，在他面前晃了晃，“这是我帮你省下的，就归我啦。”
    丁伟紧皱眉头，想说什么，却又不知道怎么开口。
    “那我就自己去买衣服鞋子啦，拜拜。”
    眼看吴崇瑶就要离开，丁伟赶紧上前拉住她，半天才吐出几个字：“把钱还给我。”
    吴崇瑶甩开他，说：“这是我帮你省下来的，所以归我。”
    “你……”他终于认清了这个女人，“我、我们分手！你把钱还给我！”
    “分手就分手，这点儿钱就算是我的分手费。”说完，她快步离开了。
    丁伟本以为这件事就这么算了。可这天，他准备去校外上网玩LOL，突然，一辆奥迪Q5在他面前停下，从里面走出一个蒙着面的壮汉，一把将他拽进车里，同时将刀架在他的脖子上，恶声道：“再动我就杀了你！”
    随后，他又给丁伟戴上了头套。
    车子大约开了一个半小时，来到一处废弃的仓库里，壮汉将丁伟拖进去，用胶布捆绑了手脚，封住了眼睛，留出嘴巴说话。
    同时，他们搜出他身上的手机，拨打了两个号码，丁伟听出是他爸妈的，因为两个号码都显示已经关机。壮汉气急，踹了丁伟一脚，疼得他龇牙咧嘴。
    壮汉第三个电话是打给丁伟爷爷的，通了，叫丁伟叫了几声表面身份后，索要了五十万的赎金。
    就在这个时候，外面传来一个女声，丁伟几乎在第一时间反应过来，这是吴崇瑶的声音！
    他倒吸了一口冷气，也就明白了为什么这些人会将自己选作绑架目标。
    他开始后悔，不应该如此草率地喜欢上她，真正的喜欢、真正的爱情应该是经过时间考验的，是来之不易的，而不是她这种。
    三人满意地到隔壁房间去吃饭，丁伟开始挣扎，试图自救。
    突然，房门“吱呀”一声开了。丁伟刚想说什么，嘴巴便被一只手捂住。“不要说话，是我。”这是张建的声音！
    丁伟兴奋极了，示意他解开自己。
    张建扯掉了他的头套，并用刀子割开了胶布，带着他准备离开。
    不巧的是，其中一个壮汉出来上厕所，正好撞见他们。见状，张建举着刀子，对准壮汉，同时将丁伟推向门外：“你快走，我在这里扛着！”
    丁伟连滚带爬地跑到公路上，拦下过往车辆求救。当司机跟着他回到仓库的时候，只剩下张建倒在血泊中，已经奄奄一息。
    “张建！”丁伟赶紧背起他，“快，快送医院！”
    手术室外，丁伟急得团团转。
    很快，室友和吴菲接到消息赶来了。室友气不过，将张建的良苦用心说了出来，并把丁伟骂了个狗血喷头。
    听到这话，丁伟差点儿没站稳。
    这时，手术室门开了，张建被推出来。医生说，幸好送得及时，不然失血过多就没救了。众人这才松了一口气。与此同时，由于丁伟也伤了其中一个壮汉，因此，警方在他们就医的时候将他们抓了个正着。
    张建醒过来的时候，丁伟就在旁边。
    “谢谢你！”丁伟拍了拍他的肩膀，“是你让我明白了，什么才是真正的朋友。真正的朋友是来之不易的，是需要珍惜的！”
    “还有别的什么是需要珍惜的？”张建朝着门口抬了抬下巴。
    丁伟朝门口望去，只见吴菲正站在那里，满含深情地望着他。
    他起身来到吴菲身边，刚想说什么，吴菲却先开了口。只见她神色悲恸，眼睛望向别处，说：“你爸妈……出事了。”
    丁伟只觉得脑袋“嗡”地一声，之后什么都听不到了，只能看见吴菲的嘴巴在一张一合。
    原来，张建那天在电脑上看的高速公路车祸现场的视频里就有他父母的车。
    他和吴菲还有室友设的局里，除了让他明白钱来自不易以外，还想让他知道“变故”无处不在，且不可避免。
    做生意有变故，人生也有变故。遇到变故，我们在悲痛之余，应该明白生活的来之不易，要珍惜珍惜再珍惜！",
      "linkUrl": "https://www.guidaye.com/dp/61635.html",
      "time": "2018-11-22 11:21:47"
    },
    {
      "id": 3,
      "type": 3,
      "title": "黑谭水鬼",
      "content": "但凡溺水死亡者，临死前都会憋着些怨气。这样的怨气无法得到释放，久而久之就会变成那些穷凶极恶的鬼魂。加上在阴冷的水下世界，鬼魂们得不到鬼差的引路根本到达不了“鬼门关”。因此幽怨的鬼魂只能在死前的那水域中徘徊，等待着下个溺死者的到来接替着。
    至今我还记得小时候奶奶交待过：“村东的水塘，你们千万莫要去那里洗澡。最近那里有脏东西出现了，要是下河洗澡遇上她就永远也别想回来了。”
    在以前那水中冤魂未出现的的时候，每年的夏天。村东的清水塘边就是人们乘凉的最佳地方。在那塘边柳树依依下，土地庙不远处那棵四季长青的不老松，曾经就是我们孩提时留恋的天堂。可自从这塘中出现女鬼后。这里变得冷清诡异了，也成为了让人谈之色变的地方。
    我还记得李三出事的前几天晚上，在村中老者的眼里那些“死神的信使”乌鸦一直哇啼惨叫着。说来也怪，那乌鸦叫声冷凄凄的，让人感觉毛骨悚然。而从古到今，每当乌鸦惨叫，村里就会有事情发生。像今晚有这样大的动静，村里肯定又要有横来灾祸了。
    到了第二天，人们又像往常一样去塘边乘凉。而我的这些小伙伴跟着大人也去了那里，在塘边戏着。我玩累了又光着屁股跑去池塘洗澡，这池塘一直以来都孩子们夏天的游乐园。因为这池塘水温暖又不深，所以直到今天从来没有发生过溺水事件。
    我们在塘里嬉戏，在水中翻滚着。接着又比赛潜水，大伙儿玩得不亦乐乎。就在池塘中央，原本清澈见底的水下，不知道什么时候出现了一个黑黝黝的洞口。丈着水性，我们游到了那洞口上面。顿时感觉到不好，这片水域冷的透骨。而在同一个池塘的其它地方水还是是暖烘烘的。我正要跟着大家说“退回去吧，这里太诡异。”
    就听见游在我前面不远处的李三惊呼着：“放开我，莫拉扯我的脚。”接着他在水中扑腾了几下，就莫明奇妙沉下去了。
    水性极好的李三既然溺水了，在他不远的我看见在他溺水的全部过程。我看见了他脸上露出惊恐的表情，还有淹死前的惊呼：“放开！别拉扯我的脚我不想跟你下去。”就在我转身招呼着大家快退回去，我遇上了。在我不远处的水下潜游着一个白衣女人，那惨白的脸上露出诡异笑容。她在水下速度极快，很快就游到了我身边。就在这时候，我耳边突然听到冰冷声音：“下去吧，下面的世界很好玩，你的朋友还在等着你。”
    那女人追上了，我本想甩到开她逃命。可我感觉那双脚好像动弹不起来了，于是我回过头来只见那惨白的鬼手已经抓住了我的脚腕，那苍白的鬼脸露出凄冷的笑容。顿时那恐惧袭扰了上来，拼命的划着水。可无论我怎么努力就是在原地里打转，我被那水鬼拉扯着，感觉到自己身体慢慢下沉了。惊慌之中那水便从我的鼻子灌进了肺部，顿时意识变得模糊了起来。
    而我眼出现另外一个长景，李三在前面着招呼着我们，大伙儿在田野奔里跑嬉笑着。他（李三）的背篓装的都我们辛苦抓到黄鳝鱼，他不时的回头对着我们说道：“快跟上我们烤鱼吃去了。”
    只想吃到那香喷喷的烤鱼。我紧紧的跟着他，可忽然间我感觉身后的龙五，石三，唐四等人都消失了。我招呼李三停了下来，要求他一起等待着龙五他们。可他还在奔跑并对着我喊道：“他们不来的好，那背篓里的鱼就是我们的了不好那吗”


    大声呼喊说道：“大家一起找的鱼，我们在等等吧？要不回去他们又得骂我们俩个。”
    这时候不知道从那里冒出个女人，她恶狠狠说道：“他们（你们的朋友）到安全地方了，既然你下来那就等不到他们了。”
    “什么安全的地方”我脑海突然想起了些事情。我们刚才是在水中游泳，后来就遇上了李三溺水了。现在怎么会出现在旷野中呢？这是我的幻觉吧，那我现在应该还是在水中。想到这里我冲着那女的吼道：“你就是拉扯着我们下水的女人吧？，我要上去了。”
    原本还很和气的李三跟着咆哮道：“你都下来了，就留下陪我吧？”说完他伸出手，一下子把我抱起。我意识到糟糕了，尽力挣扎着可就摆脱不了。他俩正拉扯着我走进田野的更深处，我忽然感到自己迷茫，难道自己就这样死了。
    可能是我命不该结，这时候我耳边传来：“快，快把他拉上岸，还有一个沉下去了。”不知道过了多久，我忽然感觉到鼻子一阵辛辣，便勉强挣开眼看着。
    正午的阳光刺的我眼睛有些挣不开，我只能咪着眼看着。正好看见父亲呆在身边，他高兴的说道：“总算把你从”鬼门关“拉扯出来了。”
    而我身边的李三再已醒不来了，此时他正躺在我旁边不远处的草地上。他怒目眼挣着，脸上惊露出了惊恐的表情。他那肚子喝多了水，圆滚得像个大皮球。那脸被水浸的发白。
    看着他，我想起刚在池塘看见的那女人，便惊恐的说道：“这池塘太诡异了，也不知道什么时候池塘中央塌陷了，里面有个黑黝黝的坑洞。” 想起刚才惊魂的那一幕，我又说道“这池塘中有女鬼，我和李三就是被她扯进深潭黑洞里。”
    顿时，吓得众人脸都惨绿了，因为惧怕鬼魂众人都纷纷离开池塘便，万幸中活过来的我只好跟着父母回了家。当夜我便感觉有些异常。只要我闭上眼，那池塘中的女鬼就会出现在我的眼前。那苍白的眼睛发出惨惨的绿光，那诡异的笑声常在耳边响道：“下来吧？你的朋友李三在下面好孤单。”
    从那以后，去池塘边的人渐渐稀少了。到了晚上乌鸦总是绕着塘边柳树啼鸣着，那些凄冷的叫声总让村里胆小的人夜晚不敢出门。而白天在李三的溺水处，那里总会莫名其妙的翻出些白浪，从那以后，就连水性很好的水牛游到那里也淹死了好几头。晚上过路的人都会听到人游泳扑水声，可他们下去时候看却什么也没有。更加恐怖的事情是在七月鬼节那几个夜晚，村里好多人都听塘中传来鸣鸣哭泣声。人们都在传言那是溺死的李三鬼魂在阴冷寒洞里哭泣着。


    日复一日，就这样过了七八年，李三溺死的事件已渐渐在人们心中消停了。当初我每夜都会梦到的女鬼面容，现在也随之消失。那年我就离开董云村去城里读了高中，而那些活着的伙伴也都出了打工了。可村里的小孩又开始下塘洗澡了，村里的长辈们都知道当年发生的水鬼索命，可都错误的认为冤魂（李三）投胎了。
    他们忘了当年，邻村庙庵的张法师交待：“溺水死亡者灵魂出窍后都会躲进寒潭深处，没有替死鬼是不可能转世的。何况在里的清水塘，地理风水属于死的”穴地“（坑洼地）。冤气聚集后不容易散开，会让他（鬼魂）变得更加凶残。
    就在我读高三的那年夏天，又发生了像当年我们溺水的情景。溺水地点都是在那个深潭的上方，更为惊悚的场景，就是那个被怨魂缠身的大鲤鱼攻击了闯入者。当天状况太惨了，等村里的大人们都反映过来后，人们只从池塘里捞上来了三具尸体。到了晚上村里的老少都沉侵在悲痛只中，特别是那乌鸦冷凄清的惨叫，让人毛骨悚然。而在村东的池塘里，那诡异的哭泣声搞得大家人心慌慌的，越来越恐惧了。
    村里的老辈都知道淹死的人怨气太重，它们会纠缠着活着的人。如果不给他们安魂超度，往后会出现更恐怖怪异的事情。大伙儿决定请张法师在冤魂集聚的池塘边开坛做法，果然当天张法来到了塘边，就对着大伙们说：”这里冤魂太多了，它们就躲在那个寒潭下面。那前几年冤死的那些鬼魂都躲在下面，你们听到村里“鸣鸣”哭泣声就从这里发出来的。
    张法师让着众人帮忙起坛了，原本是月朗星稀的夜晚。突然阴风阵阵，吹的人们心里发毛。张法师神色显得有些紧张，他抖擞着身体说道：潭中住着一个水鬼凶残的很，只有动用法术把他赶出去了。“于是他把大家事先准备好的钟馗雕像在法坛前开了光，他吩咐道到了子时就把 ”钟馗“沉入深潭里。
    现在的塘边灯火通明，大家都在看着张法师忙活着。而锣鼓队绕着塘边敲打着，就是想激怒这水中之鬼，等它现身后，人们就用那开了光的钟馗驱赶着他离开这里。
    到了午夜子时，阴风果然大作起来。张法师赶紧对着大伙说道：”那水鬼要现身了，大家莫要惊慌。你们要抓住时机，把钟馗请到深潭就行了。“张法师刚说完，这时候深潭的水翻滚了起来，大伙儿脸上露出了惊恐的表情。
    ”快，快你们把钟馗台上木架子。“张法师吩咐着大伙把雕像抬到深潭上方，做好了一切的准备。
    大家刚到了目的地，那水鬼显身了。只见水中露出一个黑色人影，那影子漂浮不定，可能清晰的那面貌狰狞可怖。那水中的女鬼发”嘤嘤“叫声。大伙儿被那水中鬼影吓着，都忘记该做事情了。张法师呼喊着：”快用钟馗砸他，要不他潜回去就麻烦了。“
    大家回过神来，急忙用力的把那雕像推进深潭里。而那个雕像正好砸到了那鬼影身上，只听见那一声凄惨叫声，那鬼影飞灰湮灭了。而翻滚的白浪慢慢的恢复了平静。
    夜空的乌云被月光冲淡了，一轮皎洁的明月又挂在了天边。张法师对着大伙们说道：”那水鬼被开了光的钟馗砸得魂飞魄散，那几个淹死的小孩等时机成熟我会想办法超度他们投胎的。
    董云村池塘诡异的水鬼故事结束，现在我已远离儿时的故乡，当年那些伙伴都各自成家立业了。可听母亲在电话里提到，那池塘偶尔会在风雨交替的夜晚传出诡异的哭泣声。这难道是惨死的怨魂没有得到正真的解脱，还在寻觅着新的“替死鬼”。也许在夜深人静时候，那几淹死的水鬼还会窜到村里，怨鬼窥视着村里睡熟的小孩，想方设法去引诱着他们去池塘里游泳。",
      "imageUrls": [
        {
          "img1": "http://www.ttjiemeng.net/uploads/allimg/160926/8-160926160451.jpg"
        },
        {
          "img2": "http://www.xulv.net/d/file/shehui/qiwen/2016-06-29/c59853ead185af3d4911fda5636f38e3.jpg"
        },
        {
          "img3": "http://s04.lmbang.com/M00/C3/FC/ecloD1ddAOSAGVCnAAECKVskLj0617.jpg"
        }
      ],
      "linkUrl": "https://www.guidaye.com/dp/61657.html",
      "time": "2018-09-21 19:32:01"
    },
    {
      "id": 1,
      "type": 1,
      "title": "黄皮子入宅",
      "content": "故事是发生在大姨一家身上，大姨一家住在一个名为八宝村的地方，大姨家有三个孩子。
    在八十年代末，九十年代初，大姨家的生活条件在当时来说算是小康生活，但是之前大姨家也就是普通农村家庭，日子过得也略显清贫，但是一切都要从他（黄皮子）入住大姨家说起！在农村家家户户都会有仓房用于储放杂物，一日大姨进入仓房取粮食，发现米柜上有个黄皮子在偷吃粮食，因为家中没有养小鸡之类的家禽，所以对他也就没有敌意，再一个黄皮子在农村颇有几分神秘色彩。所以大姨一家也就没有伤害于他，恰恰相反偶尔还会放些食物给他！
    日子也就这样一天一天过去，黄大仙也没有做任何伤天害理的事情，例如去偷吃邻居家的鸡之类的事情，一日夜里大姨梦见一位白胡子老头，与大姨说到你我今生有一段缘分，近段时间也见你心地善良，我便保行十年大运。大姨还是比较相信此类事情，找到一位出马仙掐算一番之后，便把黄大仙请到家中供奉。之后大姨家的日子真的，顺风顺水，首先是大姨夫当上硼矿车队的队长，那时候应该是九十年代初期，如果能做到一个车队队长也是相当牛的，那时候在我们老家叫做吃卡片的人，大概意思就是现在的城市户口吧。只记得那时候非常喜欢去大姨家玩，因为大家有很多，很多好吃的。也许这时大姨更坚信这是黄大仙的功劳吧，经常会买些小鸡仔或者鸡肉放在仓房中供黄大仙师食用！再之后就是二姐考上东北师大，大姨并没有把这些归功于二姐的勤奋努力，而是归功于黄大仙身上！也许有人会说大姨过于迷信，但是当时在农村，甚至在现在也有很多人仍然对这种神秘力量保持着执着。


    故事讲到这里并没有结束，大概在十年左右的样子吧，一日大姨到仓房取粮食却发现黄大仙，躺在米柜上奄奄一息，此时大姨发现黄大仙旁边剩下的老鼠尾巴，原来黄大仙吃了老鼠，而这只老鼠却是已经吃了老鼠药的，黄大仙也因此中毒！大姨再给黄大仙喂了一些解毒药，可是为时已晚，黄大仙还是没能保住性命！大姨在夜里梦见那个白胡子老头与她摆手告别。在黄大仙离开后，大姨为此伤心了好一段时间呢。
    之后大姨家发生很多变故，先是大姨夫得了脑血栓，在坚持十多年后魂归天堂，大哥也患了肺癌魂归天堂，而大姨之后跟谁大姐搬到天津一起生活至今…
    故事其实很简单，大姨的一家也许和黄大仙并无太多关系，生活就是面临着各种变故，有人会说大姨很悲剧，但是大姨也有幸福的地方，至少现在老有所依，现在又有多少达官贵人的老母亲还住在深，别让权利冲淡了亲情，也别让金钱绑架了亲情…",
      "imageUrl": "http://5b0988e595225.cdn.sohucs.com/images/20171007/8270b596e70e4c568ab4ca165824cf17.jpeg",
      "linkUrl": "https://www.guidaye.com/dp/61615.html",
      "time": "2019.9.8"
    },
    {
      "id": 1,
      "type": 1,
      "title": "荒坟女鬼报恩",
      "content": "话说，在大苇子沟，有一叫高龙的好后生，为人憨厚诚实，聪明勤快，屯里的人都很喜欢他。
    高龙命苦，从小就没了爹娘，是村里人把他拉扯大的，谁家有个大小事都会请他帮忙，管他饭给他钱，高龙干活也是十分的卖力。后来被财主钱有财看中，雇佣他当长工，平日里负责看果园，放牲口。
    果园旁边有个瓜窝棚，为了看园子方便，于是财主就让高龙搬进去住了，但是这窝棚以前住过的人都说不干净，每天半夜都有动静。有些知情的乡亲们劝高龙不要住，但是高龙从小就是吃百家饭长大的，是个天不怕地不怕的主，住进去了倒也蛮自在的。
    高龙是个能干的小伙子，每天早早就起来了，把窝棚打扫的干干净净的，精心照料这东家的果树。还在窝棚旁边修了个马棚，把几匹大马养的膘肥体壮。
    这天，高龙和往常一样去上山放马，不料有匹白马一撒欢，冲进了草丛中一个小土堆上，过了一会，高龙就听到那匹白马在嘶鸣，高龙赶紧走了过去一看，这哪里是什么土堆啊，是个野坟，而这白马将这坟踩了几个窟窿，蹄子不知道怎么的陷进窟窿里去了，拔不出来。高龙将马蹄子拔了出来，然后道：“这马不懂事，别和一畜生计较，我给你翻新下，保证比原来还好！”
    于是高龙将马栓在树上，用镰刀割掉坟上的青草，将那些窟窿都补了，还将周围翻新了一遍，又在上面添了一些土，还立了个牌子，写着：“无名氏之墓！”周围简单的用一些树枝将坟拦上了。


    结果这天晚上，一年难得见一次面的财主钱有财来到了窝棚，带来了一套新衣服和一点酒肉给他改善生活，说他活干得不错，要犒劳他，还说要给介绍对象，高龙一听高兴的不得了，于是干活更加的卖力了！
    果然没过几天，财主真的给他介绍了个姑娘，是个南方人，叫山妹，是逃荒来的老实巴交的庄稼人，长得一般但是十分贤惠能干，两人互相看对眼了，于是东家给二人做了两套新衣服，并且又送给他俩两个猪糕，两人在窝棚就简单的拜了天地。
    婚后两人日子也过的非常幸福。不久后，山妹怀孕了，晚上躺在炕上对高龙说：“高龙啊，我怀孕了，想吃点肉，明天给我做点肉吃吧！”
    高龙没好气的道：“这深山沟子哪来的肉，干脆咬一下腮帮子算了。”说完气呼呼的睡着了。

    山妹本来就心情不好，加上一番气话，憋屈的不得了，哭得像个泪人，越想越难受，于是换了套衣服，将绳子搭在房梁上，脑袋伸进了绳套里，可是身子刚一悬空，绳子就断了，山妹“噗通”一声掉在了地上。
    高龙被惊醒了，一看这阵势顿时知道发生了什么，赶紧扑过去将山妹紧紧的抱在了怀里：“媳妇，都怪我说话不好听，我这人就是这倔脾气，以后一定改，明天上山给你打两只野兔补补。”
    山妹也没真想死，只是一时气昏了头，再一回想这绳子这么粗居然自己断了，真是捡回了一条命，于是又抱着高龙哭了起来！
    奇怪的是，第二天早上，高龙刚一打开大门，就发现门口倒着两野兔，高龙赶紧上前将这俩野兔捡起来，心中高兴不已，但是也有点疑惑，怎么刚想去打野兔野兔就自己送上门来了，高龙虽然疑惑，但也没管其他，将这两兔子炖了一大锅汤，两人 开心的吃了个干净。
    从此后，高龙干啥都特别顺利，日子过的也是红红火火，被提拔成了管家，有了自己的田地，山妹还生了个大胖小子。
    这天晚上，高龙睡得迷迷糊糊，梦中见到一个姑娘朝自己走来，说：“谢谢你，自从我死后，还从没人给我上坟添土，马把我的房子踩漏了，是大哥好心给我修好了房子还围上了树枝，立了个牌，我从那时发誓一定要报答你，如今我要投胎去了，便再来见大哥一面，亲自说句感谢，大哥珍重！”",
      "imageUrl": "http://pics6.baidu.com/feed/78310a55b319ebc46b479d002d4d5cf91f1716d9.jpeg?token=aaf555afa874db4b7bb98315860a3b7a&s=8EB26EC9C630C7DC5291F62D03006057",
      "linkUrl": "https://www.guidaye.com/dp/61598.html",
      "time": "2018-09-04 09:02:13"
    }
	,{
      "id": 1,
      "type": 4,
      "title": "神婆婆死后复活",
      "content": "神婆婆不姓神，只是她生前喜欢信神算命，占卜抽签，她算得比较灵验，于是一传十，十传百， 一时在方园百里名声大嗓，此后大家都习惯叫她“神婆婆”。
    神婆婆膝下无儿无女，和老伴相依为命，他们两人的感情深厚。结婚半个世纪以来，从没有红过脸。不幸的是三个月前，神婆婆的老伴因脑溢血突然离世，她悲痛欲绝，天天跑到老伴的坟头痛哭不止，有时竟整夜整夜地陪在坟头。
    也许是感情太深不能自拔。一个月后的一个漆黑的夜晚，神婆婆上吊了。她生前留有不少的积蓄，远方的一个侄子风风光光地为她操办着后事。
    当地习俗是人死后，遗体放上一晚上，道士做法，亲人邻居守灵，次日才能下葬。
    晚上，天很黑。神婆婆的遗体已安放到了棺材，只等道士做完法事，亲人再见上最后一面后，就盖棺材盖。神婆婆吊死后的样子很骇人：眼睛半睁着，舌头伸出嘴外，都有点发黑，面目狰狞。村里的很多人都不敢靠近，只有少数胆大稍稍一点的帮着忙活。


    半夜，道士一边敲打着鼓，一边口中念念有词，专心地这神婆婆做法事超度。一些看热闹的人则远远地围在一起，说着话，嗑着瓜子。
    这时候，不知从哪里窜出来一只黑猫，“呼”的一下，蹦上棺材，飞一般地从神婆婆的遗体上跳了过去，然后“叭”的一下落在地上，不见了踪影。
    大家还没有反应过来，奇异的事情便出现了：棺材一阵大幅度的抖动后，依随着异常恐怖声音，躺在棺材里神婆婆双手抓住棺材沿， “豁”的一下坐了起来，然后翻身从棺材里出来了，眼睛一眨不眨，紧盯着前方， 双手平直，一蹦一蹦。
    所有人都被这骇人的一幕惊呆了。
    等回过神来， 人们毛发直竖，异口同声发出一阵骇人的惊叫后便轰然大乱， 撒腿就跑，并且一边跑还一边大叫“不好啦，诈尸啦！”
    院里顿时乱成了一锅粥……
    道士也没有见过这种场合，执着手里的法器，冲着神婆婆大叫：“怎么，你一个死人吓唬谁啊？”说完，将法器掷过去，谁知神婆婆根本不理会那玩意儿，仍然径直的往前蹦。
    道士一见，一下子吓得面如土灰，扭头就跑，边跑边喊：“诈尸啦！”
    更诡异的是，要在平时，有人半夜大声叫，狗肯定会跟着“汪汪”乱叫，但这天晚上，没人听见有狗叫。
    神婆婆诈尸，在全村传开了。大家异常害怕，生怕神婆婆冲到自己家里，于是每天紧闭大门，外面稍有异响，只能探头从窗户向外偷看。
    三天后，村里渐渐回归平静，两位胆大的村民来到神婆婆家一探究竟：原来神婆婆并没有走多远，就直直地倒在了自家的门槛外。于是，他俩招呼来几个胆大的，把神婆婆的尸首装入棺内，没有再搞什么仪式，草草地掩埋了。",
      "imageUrl": "https://img.3dmgame.com/uploads/images/news/20180911/1536647517_562478.jpg",
      "linkUrl": "https://www.guidaye.com/dp/61592.html",
      "time": "2018-09-04 09:02:13"
    },
    {
      "id": 1,
      "type": 1,
      "title": "黄大仙拜寿",
      "content": "道光二十三年秋，黄河再次决堤，大水淹没了三十余州县，弄得是哀鸿遍野，民不聊生！洛阳城外有一陈公庄，因建于土丘之上，故而得以幸免，但其周围的千亩良田却是变成了汪洋一片，到最终也自然是颗粒无收！
    大水退去之时，已是几近腊月，百姓因无粮米度日，只好拖儿带女，远走他乡！于是整个陈公庄的百余户人家，十去其九，只剩下了二三十人不到。
    这剩下的人中，有一个叫做陈三的，四十来岁的年纪，身体很壮，也没有跟着众人出去逃难。为什么呢？因为他家里太穷，没有田地，平日里只靠着给庄子里的陈老爷扛活为生。今年大水淹了良田，陈老爷家的自然也不会例外，所以那位陈老爷见陈三光吃饭却没有活儿干，便找了个由头把他打发回了家中！
    回到自己那半间快要塌了的草棚以后，陈三很是生气！心说，陈老爷，你这不是把我往死路上逼吗？我这么些年一直在你家里扛活，虽然说吃你的住你的，可我干的活儿也不少啊？如今天寒地冻的，而我家里又没有一粒粮食，这要让我怎么过活呢？
    正想着呢，陈三忽然就见墙角处好像有什么东西一闪而过，仔细一看，原来是一只黑嘴黑尾的黄皮子。那黄皮子与平日里见到的很是不同，它好像并不怕生人，而且就当着陈三的面，大摇大摆的在屋子里翻找了起来。它翻翻这儿，掀掀那儿，也没有找到任何吃的，最后这黄皮子眼珠儿一瞪，竟然直接来在了陈三的面前！
    “哎，你就别找了，我这家里已有三年没进过人了，自然也不会有半点儿吃的给你……”陈三唉声叹气的说了一句。
    “怎么会一点儿吃食没有？我见你也并不像那些终日饥寒交迫之人啊？”
    “我是给人家扛活的，平日里东家管饭……啊！你、你你你、怎么会说……说话！”话说了一半，陈三这才意识到，原来问自己的，竟然是眼前的这只黄皮子！
    “哈哈哈哈，
    新会小金华，仙祠挽落霞。
    香风播法雨，福地披袈裟！
    本仙修行百载，道法早已臻至大成，口吐人言又算得了什么？”那黄皮子哈哈大笑着说道。
    “原来是黄仙至此，在下肉眼凡胎，多有冲撞，还望黄仙见谅！”陈三这人有个特点，就是胆子非常的大！他见眼前的这只黄皮子虽是颇有古怪，但也并未放在心上。
    “不怪、不怪、可今日我至你家，你却拿不出半点儿吃食与我，这又是何道理？”那黄皮子人立而站，摇头晃脑，颇有几分盛气凌人的样子。
    “在下家中实在是没有一粒粮米啊……”
    “平日里你不耕田吗？”
    “春种秋收，未曾有过一丝懈怠！”


    “那你的粮食呢？”
    陈三听那黄仙如此一问，顿时便想起了自己这些年所糟的那些罪。他心说，同样是一世为人，我日日受尽苦累，到最后却落得衣不遮体，忍饥挨饿。可再看那陈老爷，闲坐家中却有吃不尽的山珍海味，享不尽的荣华富贵，这实在是太不公平！也罢，我瞧着这位黄仙似是颇有几分神通，倒不如让它去替我讨还一个公道！
    想到这儿，陈三赶忙开口说道：“黄仙有所不知，在下生来苦命，这些年劳作所得，都被那陈老爷收获去了！而今年洪灾泛滥，他见我清闲几日，便将我赶了出来！您若是想寻吃食，这方圆百里，恐怕也只有去他家求取了！”
    “他家有粮有米？”
    “何止是粮米，山珍海味无计其数！”
    “真的？要是如你所说，那本仙定会分一半给你！”一听说陈老爷家里有很多好吃的，那黄皮子的口水都快流出来了。
    “黄仙若是不信，在下愿与你一同前往！只是不知那陈老爷会不会舍给你我啊？”
    “这倒不必担心，本仙略施仙法，想那陈老爷一介凡俗，必会将我奉若神明！”黄皮子自信满满。
    “也好，明日便是那陈老爷的五十寿诞，我与黄仙一同前往，届时再看您老人家的通天手段！”
    “好！”
    一夜无话，第二天一早儿，陈三和这位黄仙就来到了陈老爷的家中。等进了院子，黄仙的眼睛都看直了。就见偌大的院子当中，搭满了席棚，而席棚里的桌子上，更是摆满了各种各样的山珍海味！
    这时，见有人进了院子，几个家丁赶忙迎了上来。等到了近前一看是陈三，几个家丁立时有些不喜。
    “陈三，你怎么来了？老爷昨日不是已经把你打发回家了吗？”一个家丁阴阳怪气的说道。
    “王大哥，今日我是带一位仙长来为老爷祝寿的。”陈三笑呵呵的说道，而黄皮子来的时候躲在他的袍子里，所以众人也没看见。
    “仙长？你莫不是在说梦话吧？这青天白日的，哪里有什么仙长？”家丁左右瞧了瞧，也没看见什么，于是不解的问道。
    “仙长又岂是你们这些凡人能够见到的，只有等下儿看见了老爷，仙长才会现身！”


    正说着呢，陈老爷迈步从内堂走了出来，到了院子里，自然也就瞧见了陈三。
    “陈三，你怎么又回来了？”陈老爷面沉似水，就好像眼前的陈三和他有着深仇大恨一样。
    “老爷，今日是您五十大寿，小的我特来为您祝寿！”陈三对老爷的脸色视而不见，还是笑吟吟的说道。
    “我这里来的都是挚友高朋，又怎会缺你这样的泥腿子？趁着老爷我还没发火儿，赶紧滚吧！”说着，陈老爷一摆手，示意家丁们把陈三轰走。
    “老爷，今日来与你祝寿的可不只是我一个，而是还来了一位上仙！”
    “上仙？”陈老爷知道陈三为人忠厚，从没撒过谎，所以一听到上仙二字，顿时又显得有些阴晴不定。
    正在这时，忽然听见陈三大喊了一声：“有请上仙！”，紧接着就见有一只黄皮子从他的袍子里一跃而出，直接跳到了居中的那张桌子上！
    再看那黄皮子，将一只酒杯倒扣，随后像人那般盘膝而坐！
    “这……、”事情来得突然，院子里的人都瞧见了黄皮子，可一时之间却也都有些发愣。
    “你就是过寿的陈老爷吗？”黄皮子抓起了一个鸡腿，一边吃着，一边问道。
    “啊！”起初众人只是发愣，可一听那黄皮子开口说话，顿时都被吓得魂不附体。
    “上仙问你话呢，老爷……”陈三用手捅了捅体若筛糠的陈老爷。
    “啊，是是是……我……”陈老爷吓得的声音都变了。
    “你也别害怕，本仙今日和陈三兄弟来此，一是为你祝寿，二是想在你这里讨些粮米，用以度日！”那黄皮子接着说道，而这些话呢，也都是昨晚陈三交待给他说的。
    “莫说是粮米，我这家中只要上仙喜欢的，尽可取走……”
    “哎，本仙乃是修道之人，搁在平日里又岂会在乎这些俗物？可如今天灾人祸，百姓流离失所，而我也是断了讨要的门路。这样吧，像这样的酒席与我三桌，全都送到陈三家中，供我享用！”
    “上仙，三桌酒席虽说丰盛，可用不几天也就吃完了……、”陈三在一旁提醒了一句。
    “对呀，别说三桌，就算是三十桌也有吃完的时候啊……这可怎么办呢？难不成还要我再来此地讨取不成？”黄皮子愁眉紧锁，表情很是滑稽。‘
    “上仙既在陈三兄弟家中，我看倒不如我送他良田十亩，金银各百两，有了这些，日后上仙想吃什么就有什么了。”陈老爷心说，要啥都行啊，您可别来了！
    “哎，也只能如此了……，”黄皮子长叹了一声说道，那意思还有些勉为其难。
    “那我就替上仙多谢老爷了，祝老爷您年年有今日，岁岁有今朝！我与上仙就此离去，还望老爷话付前言！”
    “一定、一定！”
    陈三与陈老爷做好了约定，随后带着黄皮子转身离去。
    他们到家不一会儿，陈老爷果然也派人送来了酒肉金银，还有十亩良田的地契。从这天起，陈三终于过上了富贵日子，而那只黄皮子也一直呆在他的家中，几年后，这才不知所踪！",
      "imageUrl": "http://img1.gtimg.com/rushidao/pics/hv1/250/222/1953/127050685.jpg",
      "linkUrl": "https://www.guidaye.com/mj/52335.html",
      "time": "2018-09-04 09:02:13"
    }
  ]
}